{
  "title": "Article Template",
  "status": "prototype",
  "hidden": true,
  "context": {
    "article": {
      "title": "Headline",
      "lead": "Folkhögskola är en unik studieform för alla som fyllt 18 år. Det är en mötesplats för människor i olika åldrar och med olika bakgrund och erfarenheter.",
      "body": "<p>– Vi kan aldrig bevisa orsak och verkan i en fall- och kontrollstudie, men vi ser ett klart samband, säger Björn Klinge, professor i parodontologi vid Odontologiska fakulteten, Malmö högskola.</p><p>Björn Klinge var odontologiskt ansvarig för studien som omfattade 800 patienter yngre än 72 år (81 procent män) från 17 svenska sjukhus och leddes av Lars Rydén, professor i kardiologi vid Karolinska institutet.</p><p>Deltagarna hade behandlats för hjärtinfarkt på respektive sjukhus där de sedan undersöktes på sjukhusets tandvårdsklinik. Ungefär 40 procent av patienterna led av måttlig till svår parodontit (tandlossning). Undersökningen vägde in socioekonomiska faktorer och om patienten var rökare eller led av sjukdomar som diabetes.</p><h2>Ingen annan förklaring</h2><p>Varje patient jämfördes med en frisk person av samma kön och ålder som också genomgick en odontologisk undersökning.<br>– När vi hade eliminerat riskfaktorer och så mycket osäkerhesom möjligt återstod 28 procent av patientgruppen med parodontit där hjärtinfarkten inte kunde förklaras av någonting annat, säger Björn Klinge.</p><p>Det finns alltså anledning för tandläkare att rekommendera patienter med svår tandlossning att undersöka sitt hjärt- och kärlsystem. Björn Klinge ser framförallt två kopplingar mellan tandlossning och hjärtinfarkt:<br>– Vi vet att det vid infektioner läcker ut bakterier i blodbanan som kan fastna i blodkärlets väggar och kan orsaka åderförkalkning. När inflammatoriska ämnen läcker ut i blodet kan dessa också fastna i artärernas innerväggar och orsaka blodkärlsförändringar. Något av detta kan vara det som påverkar infarkten.</p><h2>Munnen är också del av kroppen</h2><p>På Odontologiska fakulteten vid Malmö högskola utvecklas metoder för att spåra signalämnen i saliven som gör det lättare att diagnostisera patienter som löper risk att få hjärtinfarkt.&nbsp; Björn Klinge ser en ökande medvetenhet om att ”munnen också är en del av kroppen” och tycker gränsdragningen inom vården är bekymmersam.</p><p>– Får du en infektion i tån går du till doktorn och betalar patientavgift. Får du infektion i munnen blir du omhändertagen av tandvården och få betala betydligt mer. Ekonomin kan alltså sätta spärrar för en god oral hälsa. Det handlar om jämlik hälsa och om värdet av förebyggande insatser, säger Björn Klinge.</p>",
      "articleMeta": {
        "name": "Namn2 Namnsson",
        "date": "2017-01-05 09:39:15",
        "email": "namn.namnsson@vgregion.se"
      }
    }
  }
}
